{
    "AGE_QUESTION" : "Quel âge avez-vous?",
    "LIVING_QUESTION" : "Vivez-vous seul en ce moment?",
    "CARETAKING_QUESTION" : "Prenez-vous soin de personnes âgées ou malades?",
    "CROWDED_WORKPLACE_QUESTION" : "Travaillez-vous dans un endroit surpeuplé ou avez-vous beaucoup de contacts étroits avec des personnes dans votre travail?",
    "SMOKING_QUESTION" : "Est-ce que tu fumes?",
    "PREGNANT_QUESTION" : "Es-tu enceinte?",
    "CONFIRMED_CASE_QUESTION" : "Avez-vous été en contact étroit avec un cas confirmé?",
    "FEVER_QUESTION" : "Rappelez-vous les 1 à 4 derniers jours: avez-vous eu de la fièvre (plus de 38 ° C)?",
    "CHILLS_QUESTION" : "Avez-vous ressenti des frissons, été fatigué ou épuisé?",
    "BODY_ACHES_QUESTION" : "Avez-vous eu des courbatures?",
    "CAUGH_QUESTION" : "Rappelez-vous, pensez aux 1 à 4 derniers jours environ: Avez-vous eu une toux persistante? Si vous avez une allergie ou une toux chronique, veuillez en tenir compte.",
    "NOSE_RUN_QUESTION" : "Votre nez a coulé? Si vous avez une allergie ou un reniflement chronique, veuillez en tenir compte.",
    "DIARRHEA_QUESTION" :  "Avez-vous eu de la diarrhée?",
    "SORE_THROAT_QUESTION" : "Et un mal de gorge?",
    "HEADACHE_QUESTION" : "Un mal de tête?",
    "BREATHING_QUESTION" : "Avez-vous eu des difficultés à respirer? Par exemple, si: - vous marchez ou prenez des escaliers? - assis ou couché? - lorsque vous vous levez du lit ou d'une chaise? Si vous souffrez d'une maladie pulmonaire chronique, veuillez en tenir compte.",
    "TASTE_SMELL_QUESTION" : "Avez-vous eu une perte de goût et / ou d'odeur au cours des dernières 24 heures?",
    "LUNG_DISEASE_QUESTION" : "Avez-vous reçu un diagnostic de maladie pulmonaire chronique par un médecin?",
    "DIABETES_QUESTION" : "Avez-vous le diabète?",
    "HEART_DISEASE_QUESTION" : "Avez-vous une maladie cardiaque?",
    "OBESE_QUESTION" : "Êtes-vous obèse / adipeux?",
    "STEROIDS_QUESTION" : "Utilisez-vous des stéroïdes?",
    "IMMUNSUPP_QUESTION" : "Prenez-vous des immunosuppresseurs?",
    "VACCIN_QUESTION" : "Avez-vous été vacciné contre la grippe depuis octobre 2019?"
}